<template>
  <div class="mt-3">
    <div class="container">
      <nav aria-label="breadcrumb">
        <ol
          class="breadcrumb flex-nowrap flex-xl-wrap overflow-auto overflow-xl-visble"
        >
          <li class="breadcrumb-item flex-shrink-0 flex-xl-shrink-1">
            <router-link to="/">Home</router-link>
          </li>

          <li class="breadcrumb-item flex-shrink-0 flex-xl-shrink-1">
            <a href="#">privacy-policy</a>
          </li>
        </ol>
      </nav>
    </div>
    <div class="container">
      <div id="content">
        <p><b>রিফান্ড ও রিপ্লেসমেন্ট পলিসিঃ </b></p>
        <p>
          প্রোডাক্ট গ্রহনের পর প্রোডাক্টের সমস্যার (যেমন : প্রোডাক্ট ভাঙ্গা,
          ছেঁড়া, ভুল সাইজ, প্রোডাক্ট কাজ না করা, ছবির সাথে প্রোডাক্টের মিল না
          থাকা ইত্যাদি) ক্ষেত্রে আপনি ক্রয়কৃত প্রোডাক্টটির সম্পূর্ণ মূল্য নিচের
          শর্ত সাপেক্ষে ফেরত পেতে পারেন এবং যে সকল প্রোডাক্টটের মূল্য
          <b>১৫০০</b> টাকার বেশি শুধুমাত্র সেগুলোর ক্ষেত্রে কাস্টমার নিম্নের
          শর্ত সাপেক্ষে প্রোডাক্টটির রিপ্লেসমেন্ট সুবিধা পাবে।
        </p>
        <p>
          ১) ডেলিভারি গ্রহনের পর সর্বোচ্চ ২৪ ঘণ্টার মধ্যে আপনাকে
          <b>support@fairshop.com.bd</b>&nbsp;এ মেইল করতে হবে অথবা
          <b>01911074172</b> নাম্বারে কমপ্লেইন রেজিস্টার করতে হবে।<br />
          ২) রিফান্ডের ক্ষেত্রে প্রোডাক্টটির বাক্স সহ সম্পূর্ণ অক্ষত অবস্থায়
          থাকতে হবে।<br />
          ৩) আপনাকে উক্ত প্রোডাক্টটি “চাহিদা ই-শপ” এর অফিসে অবশ্যই সর্বোচ্চ ৭
          কার্যদিবসের মধ্যে নিজ দায়িত্বে ফেরত পাঠাতে হবে।<br />
          ৪) যে সকল প্রোডাক্টের গায়ে মূল্য লেখা থাকে এবং কোনো কারণে চাহিদার
          মূল্য তার থেকে যদি বেশি থাকে, সেক্ষেত্রে অতিরিক্ত মূল্যের ক্ষেত্রে
          আপনাকে অতিসত্তর ৪৮ ঘন্টার মধ্যে <b>support@fairshop.com.bd</b>&nbsp;এ
          মেইল করে কমপ্লেইন রেজিস্টার করতে হবে। আপনার কমপ্লেইনটি ঠিক হলে আপনার
          প্রদানকৃত অতিরিক্ত মূল্য ১০ কার্যদিবসের মধ্যে আপনার কাঙ্ক্ষিত পেমেন্ট
          মাধ্যমে ফেরত দেয়া হবে।
        </p>
        <p><b>বিঃ দ্রঃ</b></p>
        <p>
          পণ্য ও সার্ভিস সম্পর্কিত কোনো অভিযোগের জন্য আমাদের কমপ্লেইন্ট টীম
          আপনাকে ফোন করবেন। এ জন্য আপনার অভিযোগটি সমাধান না হওয়া পর্যন্ত আপনাকে
          আমরা ফোনে সক্রিয় পেতে চাই। আপনার যোগাযোগে দেওয়া নম্বরটি সক্রিয় না
          থাকলে বিকল্প কোনো নম্বর সক্রিয় থাকতে হবে। রিফান্ডের জন্য আপনাকে টাকাটি
          ফেরতের মাধ্যম আমাদের জানাতে হবে। আমরা আপনার কোনো প্রকার সহযোগিতা
          <b>১৫</b> কার্যদিবসের মধ্যে ফোনে অথবা ইমেইলে না পেলে আপনার অভিযোগটি
          নিস্পত্তি বলে মনে করবো।
        </p>
        <p><b>দ্রষ্টব্যঃ</b></p>
        <p>
          ১। প্রোডাক্টের অর্ডার স্টক থাকা স্বাপেক্ষে ডেলিভারি করা হবে। অনিবার্য
          কারনে পন্যের ডেলিভারিতে বিক্রেতা প্রতিশ্রুত ডেলিভারী সময়ের বেশী সময়
          লাগতে পারে।
          <br />
          ২। অর্ডার কনফার্মেশনের পরেও অনিবার্য কারনবশত যেকোনো সময়ে “চাহিদা
          ই-শপ” আপনার অর্ডার বাতিল করার ক্ষমতা রাখে। এক্ষেত্রে অগ্রিম মুল্য
          প্রদান করা হলে রিফান্ডের প্রয়োজনীয় তথ্য (বিকাশ নং/রকেট নং/কার্ড নং ও
          অন্যান্য) মাধ্যমে <b>১০</b> দিনের মধ্যে টাকা ফেরত দেয়া হবে।
        </p>
        <p><b>প্রয়োজনেঃ</b></p>
        <p>ফোন: <b>01911074172</b> ইমেইল:<b> support@fairshop.com.bd</b></p>
      </div>
    </div>
  </div>
</template>